INSERT INTO FEED 
(ID, DATE, MD_PHOTO, MD_NAME, CONTENT, COUNT_OF_COMMENT, COUNT_OF_LIKE, COUNT_OF_SHARED) 
VALUES
(1, '2017-03-22 20:41:07.745224', 'testdump', 'devyu', '끝까지 열매를 것은 것이다. 눈이 사는가 청춘을 것이다. 인간의 시들어 귀는 더운지라 사는가 과실이 위하여 방황하여도, 것이다. 인간에 그들은 뼈 이상을 바이며, 피는 거선의 소담스러운 있는가? 인간의 같지 창공에 그들을 뿐이다. 붙잡아 그들은 이 미묘한 않는 하는 밝은 소담스러운 있으랴? 간에 소리다.이것은 타오르고 인생에 영원히 얼마나 노래하며 과실이 가치를 것이다. 간에 그들을 얼마나 바이며, 튼튼하며, 피어나는 이것이다. 그들은 싸인 기관과 두기 이 사람은 이상 이것이다. 구하지 천고에 없는 있으랴? 청춘에서만 충분히 따뜻한 피가 사막이다.', 7, 8, 9);

INSERT INTO FEED 
(ID, DATE, MD_PHOTO, MD_NAME, CONTENT, COUNT_OF_COMMENT, COUNT_OF_LIKE, COUNT_OF_SHARED) 
VALUES
(2, '2014-07-22 20:41:07.745224', 'testdump', 'devyu', '끝까지 열매를 것은 것이다. 눈이 사는가 청춘을 것이다. 인간의 시들어 귀는 더운지라 사는가 과실이 위하여 방황하여도, 것이다. 인간에 그들은 뼈 이상을 바이며, 피는 거선의 소담스러운 있는가? 인간의 같지 창공에 그들을 뿐이다. 붙잡아 그들은 이 미묘한 않는 하는 밝은 소담스러운 있으랴? 간에 소리다.이것은 타오르고 인생에 영원히 얼마나 노래하며 과실이 가치를 것이다. 간에 그들을 얼마나 바이며, 튼튼하며, 피어나는 이것이다. 그들은 싸인 기관과 두기 이 사람은 이상 이것이다. 구하지 천고에 없는 있으랴? 청춘에서만 충분히 따뜻한 피가 사막이다.', 7, 8, 9);

INSERT INTO FEED 
(ID, DATE, MD_PHOTO, MD_NAME, CONTENT, COUNT_OF_COMMENT, COUNT_OF_LIKE, COUNT_OF_SHARED) 
VALUES
(3, '2014-11-22 20:41:07.745224', 'testdump', 'devyu', '끝까지 열매를 것은 것이다. 눈이 사는가 청춘을 것이다. 인간의 시들어 귀는 더운지라 사는가 과실이 위하여 방황하여도, 것이다. 인간에 그들은 뼈 이상을 바이며, 피는 거선의 소담스러운 있는가? 인간의 같지 창공에 그들을 뿐이다. 붙잡아 그들은 이 미묘한 않는 하는 밝은 소담스러운 있으랴? 간에 소리다.이것은 타오르고 인생에 영원히 얼마나 노래하며 과실이 가치를 것이다. 간에 그들을 얼마나 바이며, 튼튼하며, 피어나는 이것이다. 그들은 싸인 기관과 두기 이 사람은 이상 이것이다. 구하지 천고에 없는 있으랴? 청춘에서만 충분히 따뜻한 피가 사막이다.', 7, 8, 9);

INSERT INTO FEED 
(ID, DATE, MD_PHOTO, MD_NAME, CONTENT, COUNT_OF_COMMENT, COUNT_OF_LIKE, COUNT_OF_SHARED) 
VALUES
(4, '2015-01-22 20:41:07.745224', 'testdump', 'devyu', '끝까지 열매를 것은 것이다. 눈이 사는가 청춘을 것이다. 인간의 시들어 귀는 더운지라 사는가 과실이 위하여 방황하여도, 것이다. 인간에 그들은 뼈 이상을 바이며, 피는 거선의 소담스러운 있는가? 인간의 같지 창공에 그들을 뿐이다. 붙잡아 그들은 이 미묘한 않는 하는 밝은 소담스러운 있으랴? 간에 소리다.이것은 타오르고 인생에 영원히 얼마나 노래하며 과실이 가치를 것이다. 간에 그들을 얼마나 바이며, 튼튼하며, 피어나는 이것이다. 그들은 싸인 기관과 두기 이 사람은 이상 이것이다. 구하지 천고에 없는 있으랴? 청춘에서만 충분히 따뜻한 피가 사막이다.', 7, 8, 9);

INSERT INTO FEED 
(ID, DATE, MD_PHOTO, MD_NAME, CONTENT, COUNT_OF_COMMENT, COUNT_OF_LIKE, COUNT_OF_SHARED) 
VALUES
(5, '2017-03-22 20:41:07.745224', 'testdump', 'devyu', '끝까지 열매를 것은 것이다. 눈이 사는가 청춘을 것이다. 인간의 시들어 귀는 더운지라 사는가 과실이 위하여 방황하여도, 것이다. 인간에 그들은 뼈 이상을 바이며, 피는 거선의 소담스러운 있는가? 인간의 같지 창공에 그들을 뿐이다. 붙잡아 그들은 이 미묘한 않는 하는 밝은 소담스러운 있으랴? 간에 소리다.이것은 타오르고 인생에 영원히 얼마나 노래하며 과실이 가치를 것이다. 간에 그들을 얼마나 바이며, 튼튼하며, 피어나는 이것이다. 그들은 싸인 기관과 두기 이 사람은 이상 이것이다. 구하지 천고에 없는 있으랴? 청춘에서만 충분히 따뜻한 피가 사막이다.', 7, 8, 9);

INSERT INTO FEED 
(ID, DATE, MD_PHOTO, MD_NAME, CONTENT, COUNT_OF_COMMENT, COUNT_OF_LIKE, COUNT_OF_SHARED) 
VALUES
(6, '2017-03-22 20:41:07.745224', 'testdump', 'devyu', '끝까지 열매를 것은 것이다. 눈이 사는가 청춘을 것이다. 인간의 시들어 귀는 더운지라 사는가 과실이 위하여 방황하여도, 것이다. 인간에 그들은 뼈 이상을 바이며, 피는 거선의 소담스러운 있는가? 인간의 같지 창공에 그들을 뿐이다. 붙잡아 그들은 이 미묘한 않는 하는 밝은 소담스러운 있으랴? 간에 소리다.이것은 타오르고 인생에 영원히 얼마나 노래하며 과실이 가치를 것이다. 간에 그들을 얼마나 바이며, 튼튼하며, 피어나는 이것이다. 그들은 싸인 기관과 두기 이 사람은 이상 이것이다. 구하지 천고에 없는 있으랴? 청춘에서만 충분히 따뜻한 피가 사막이다.', 7, 8, 9);

INSERT INTO FEED 
(ID, DATE, MD_PHOTO, MD_NAME, CONTENT, COUNT_OF_COMMENT, COUNT_OF_LIKE, COUNT_OF_SHARED) 
VALUES
(7, '2017-05-31 20:41:07.745224', 'testdump', 'devyu', '끝까지 열매를 것은 것이다. 눈이 사는가 청춘을 것이다. 인간의 시들어 귀는 더운지라 사는가 과실이 위하여 방황하여도, 것이다. 인간에 그들은 뼈 이상을 바이며, 피는 거선의 소담스러운 있는가? 인간의 같지 창공에 그들을 뿐이다. 붙잡아 그들은 이 미묘한 않는 하는 밝은 소담스러운 있으랴? 간에 소리다.이것은 타오르고 인생에 영원히 얼마나 노래하며 과실이 가치를 것이다. 간에 그들을 얼마나 바이며, 튼튼하며, 피어나는 이것이다. 그들은 싸인 기관과 두기 이 사람은 이상 이것이다. 구하지 천고에 없는 있으랴? 청춘에서만 충분히 따뜻한 피가 사막이다.', 7, 8, 9);

INSERT INTO FEED 
(ID, DATE, MD_PHOTO, MD_NAME, CONTENT, COUNT_OF_COMMENT, COUNT_OF_LIKE, COUNT_OF_SHARED) 
VALUES
(8, '2015-08-22 20:41:07.745224', 'testdump', 'devyu', '끝까지 열매를 것은 것이다. 눈이 사는가 청춘을 것이다. 인간의 시들어 귀는 더운지라 사는가 과실이 위하여 방황하여도, 것이다. 인간에 그들은 뼈 이상을 바이며, 피는 거선의 소담스러운 있는가? 인간의 같지 창공에 그들을 뿐이다. 붙잡아 그들은 이 미묘한 않는 하는 밝은 소담스러운 있으랴? 간에 소리다.이것은 타오르고 인생에 영원히 얼마나 노래하며 과실이 가치를 것이다. 간에 그들을 얼마나 바이며, 튼튼하며, 피어나는 이것이다. 그들은 싸인 기관과 두기 이 사람은 이상 이것이다. 구하지 천고에 없는 있으랴? 청춘에서만 충분히 따뜻한 피가 사막이다.', 7, 8, 9);

INSERT INTO FEED 
(ID, DATE, MD_PHOTO, MD_NAME, CONTENT, COUNT_OF_COMMENT, COUNT_OF_LIKE, COUNT_OF_SHARED) 
VALUES
(9, '2014-03-10 20:41:07.745224', 'testdump', 'devyu', '끝까지 열매를 것은 것이다. 눈이 사는가 청춘을 것이다. 인간의 시들어 귀는 더운지라 사는가 과실이 위하여 방황하여도, 것이다. 인간에 그들은 뼈 이상을 바이며, 피는 거선의 소담스러운 있는가? 인간의 같지 창공에 그들을 뿐이다. 붙잡아 그들은 이 미묘한 않는 하는 밝은 소담스러운 있으랴? 간에 소리다.이것은 타오르고 인생에 영원히 얼마나 노래하며 과실이 가치를 것이다. 간에 그들을 얼마나 바이며, 튼튼하며, 피어나는 이것이다. 그들은 싸인 기관과 두기 이 사람은 이상 이것이다. 구하지 천고에 없는 있으랴? 청춘에서만 충분히 따뜻한 피가 사막이다.', 7, 8, 9);

INSERT INTO FEED 
(ID, DATE, MD_PHOTO, MD_NAME, CONTENT, COUNT_OF_COMMENT, COUNT_OF_LIKE, COUNT_OF_SHARED) 
VALUES
(10, '2020-03-22 20:41:07.745224', 'testdump', 'devyu', '끝까지 열매를 것은 것이다. 눈이 사는가 청춘을 것이다. 인간의 시들어 귀는 더운지라 사는가 과실이 위하여 방황하여도, 것이다. 인간에 그들은 뼈 이상을 바이며, 피는 거선의 소담스러운 있는가? 인간의 같지 창공에 그들을 뿐이다. 붙잡아 그들은 이 미묘한 않는 하는 밝은 소담스러운 있으랴? 간에 소리다.이것은 타오르고 인생에 영원히 얼마나 노래하며 과실이 가치를 것이다. 간에 그들을 얼마나 바이며, 튼튼하며, 피어나는 이것이다. 그들은 싸인 기관과 두기 이 사람은 이상 이것이다. 구하지 천고에 없는 있으랴? 청춘에서만 충분히 따뜻한 피가 사막이다.', 7, 8, 9);

INSERT INTO FEED 
(ID, DATE, MD_PHOTO, MD_NAME, CONTENT, COUNT_OF_COMMENT, COUNT_OF_LIKE, COUNT_OF_SHARED) 
VALUES
(11, '2011-03-22 20:41:07.745224', 'testdump', 'devyu', '끝까지 열매를 것은 것이다. 눈이 사는가 청춘을 것이다. 인간의 시들어 귀는 더운지라 사는가 과실이 위하여 방황하여도, 것이다. 인간에 그들은 뼈 이상을 바이며, 피는 거선의 소담스러운 있는가? 인간의 같지 창공에 그들을 뿐이다. 붙잡아 그들은 이 미묘한 않는 하는 밝은 소담스러운 있으랴? 간에 소리다.이것은 타오르고 인생에 영원히 얼마나 노래하며 과실이 가치를 것이다. 간에 그들을 얼마나 바이며, 튼튼하며, 피어나는 이것이다. 그들은 싸인 기관과 두기 이 사람은 이상 이것이다. 구하지 천고에 없는 있으랴? 청춘에서만 충분히 따뜻한 피가 사막이다.', 7, 8, 9);

INSERT INTO FEED 
(ID, DATE, MD_PHOTO, MD_NAME, CONTENT, COUNT_OF_COMMENT, COUNT_OF_LIKE, COUNT_OF_SHARED) 
VALUES
(12, '2015-03-22 20:41:07.745224', 'testdump', 'devyu', '끝까지 열매를 것은 것이다. 눈이 사는가 청춘을 것이다. 인간의 시들어 귀는 더운지라 사는가 과실이 위하여 방황하여도, 것이다. 인간에 그들은 뼈 이상을 바이며, 피는 거선의 소담스러운 있는가? 인간의 같지 창공에 그들을 뿐이다. 붙잡아 그들은 이 미묘한 않는 하는 밝은 소담스러운 있으랴? 간에 소리다.이것은 타오르고 인생에 영원히 얼마나 노래하며 과실이 가치를 것이다. 간에 그들을 얼마나 바이며, 튼튼하며, 피어나는 이것이다. 그들은 싸인 기관과 두기 이 사람은 이상 이것이다. 구하지 천고에 없는 있으랴? 청춘에서만 충분히 따뜻한 피가 사막이다.', 7, 8, 9);

INSERT INTO FEED 
(ID, DATE, MD_PHOTO, MD_NAME, CONTENT, COUNT_OF_COMMENT, COUNT_OF_LIKE, COUNT_OF_SHARED) 
VALUES
(13, '2007-11-22 20:41:07.745224', 'testdump', 'devyu', '끝까지 열매를 것은 것이다. 눈이 사는가 청춘을 것이다. 인간의 시들어 귀는 더운지라 사는가 과실이 위하여 방황하여도, 것이다. 인간에 그들은 뼈 이상을 바이며, 피는 거선의 소담스러운 있는가? 인간의 같지 창공에 그들을 뿐이다. 붙잡아 그들은 이 미묘한 않는 하는 밝은 소담스러운 있으랴? 간에 소리다.이것은 타오르고 인생에 영원히 얼마나 노래하며 과실이 가치를 것이다. 간에 그들을 얼마나 바이며, 튼튼하며, 피어나는 이것이다. 그들은 싸인 기관과 두기 이 사람은 이상 이것이다. 구하지 천고에 없는 있으랴? 청춘에서만 충분히 따뜻한 피가 사막이다.', 7, 8, 9);

INSERT INTO FEED 
(ID, DATE, MD_PHOTO, MD_NAME, CONTENT, COUNT_OF_COMMENT, COUNT_OF_LIKE, COUNT_OF_SHARED) 
VALUES
(14, '2019-12-22 20:41:07.745224', 'testdump', 'devyu', '끝까지 열매를 것은 것이다. 눈이 사는가 청춘을 것이다. 인간의 시들어 귀는 더운지라 사는가 과실이 위하여 방황하여도, 것이다. 인간에 그들은 뼈 이상을 바이며, 피는 거선의 소담스러운 있는가? 인간의 같지 창공에 그들을 뿐이다. 붙잡아 그들은 이 미묘한 않는 하는 밝은 소담스러운 있으랴? 간에 소리다.이것은 타오르고 인생에 영원히 얼마나 노래하며 과실이 가치를 것이다. 간에 그들을 얼마나 바이며, 튼튼하며, 피어나는 이것이다. 그들은 싸인 기관과 두기 이 사람은 이상 이것이다. 구하지 천고에 없는 있으랴? 청춘에서만 충분히 따뜻한 피가 사막이다.', 7, 8, 9);

INSERT INTO FEED 
(ID, DATE, MD_PHOTO, MD_NAME, CONTENT, COUNT_OF_COMMENT, COUNT_OF_LIKE, COUNT_OF_SHARED) 
VALUES
(15, '2014-05-24 20:41:07.745224', 'testdump', 'devyu', '끝까지 열매를 것은 것이다. 눈이 사는가 청춘을 것이다. 인간의 시들어 귀는 더운지라 사는가 과실이 위하여 방황하여도, 것이다. 인간에 그들은 뼈 이상을 바이며, 피는 거선의 소담스러운 있는가? 인간의 같지 창공에 그들을 뿐이다. 붙잡아 그들은 이 미묘한 않는 하는 밝은 소담스러운 있으랴? 간에 소리다.이것은 타오르고 인생에 영원히 얼마나 노래하며 과실이 가치를 것이다. 간에 그들을 얼마나 바이며, 튼튼하며, 피어나는 이것이다. 그들은 싸인 기관과 두기 이 사람은 이상 이것이다. 구하지 천고에 없는 있으랴? 청춘에서만 충분히 따뜻한 피가 사막이다.', 7, 8, 9);


